<ul>
	<li><a href="#mng">ご利用にあたって</a></li>
	<li><a href="#priv">個人情報について</a></li>
	<li><a href="#copy">著作権等について</a></li>
	<li><a href="#exe">免責事項</a></li>
	<li><a href="#link">リンクについて</a></li>
	<li><a href="#inquiry">お問い合わせ</a></li>
</ul>
<dl><dt id="mng" class="caption">ご利用にあたって</dt><dd>『herbestお仕事体験プログラム』ポータルサイト（以下 当サイトまたはこのサイト）。当サイトは株式会社NOTCH（以下 当団体または幣団体）が開設し、管理・運営しています。ご利用にあたっては以下の注意事項をお読みいただき同意いただくことをお願い致します。また、当サイトの注意事項は予告なく改訂する場合があることをご了承ください。</dd></dl><dl><dd>当サイト利用者は、良識をもって当サイト内の各種サービスを利用するものとし、誹謗中傷及び公序良俗に反するコメントの投稿（文字、画像含む）は禁止します。</dd><dd>当団体 は、利用者のサービス利用が不適切と判断する場合、投稿の削除または制限をかける場合があります。</dd></dl><dl><dt id="priv" class="caption">個人情報について</dt><dd>当サイトでは、個人情報の収集、利用及び管理について弊団体のプライバシーポリシーに基づき、次のように適切に取り扱います。<dl><dt class="def">-個人情報とは</dt><dd>「個人情報」とは、個人に関する情報（住所、氏名、電話番号、E-mailアドレス等）であり、だれの情報かが識別できるものをいいます。（直接、個人を識別できるもののほか、他の情報と照合することで識別することができる情報も含みます。）</dd><dt class="def">-個人情報収集の制限</dt><dd>インターネットを通じて個人情報を収集する際は、利用者の意思による情報の提供を原則とします。個人情報の収集は、その収集目的を明確にし、その目的を達成するために必要な範囲内で行います。</dd><dt class="def">-個人情報の利用目的</dt><dd>
<div>お客様へのサービスの一環として、次の利用目的のために、お客様の個人情報を利用させていただきます。</div>
<ol>
	<li>当団体が開催する講座の出欠の管理,当社の記録保管</li>
	<li>お問い合わせいただいたお客様の個人情報は、お問い合わせへの対応、当社の記録保管</li>
</ol>
</dd></dl><dl><dt class="def">-個人情報の管理</dt><dd>個人情報の管理責任者を設置し、その役割を明確にして、管理責任者が適切に個人情報保護に関する活動を行えるように環境を整備いたします。</dd></dl><dl><dt>-個人情報の第三者提供について</dt><dd>以下の場合を除き、個人情報を第三者に提供することはいたしません。
<ul>
	<li>お客様の同意が得られている場合。</li>
	<li>法令等により要求された場合。</li>
	<li>当団体業務委託先へ業務を委託する場合。なお、この場合「個人情報の預託」に従います。</li>
</ul>
</dd></dl>
<dl><dt>-個人情報の預託</dt><dd>当団体は事業運営上、お客様により良いサービスを提供するために業務の一部を外部に委託するケースもございます。（例：体験プログラムのファシリテーターを外部講師に委託するなど。）業務委託先に対しては、個人情報を預託することがあります。この場合、個人情報を適切に取り扱っていると認められる委託先を選定し、契約等において個人情　報の適正管理・機密保持などによりお客様の個人情報の漏洩防止に必要な事項を取決め、適切な管理を実施させます。</dd></dl><dl><dt>-個人情報の開示・更新等</dt><dd>当団体は、当団体がお客様からお預かりしている個人情報について、お客様ご本人から開示・修正・削除のお申し出があった場合、合理的な範囲で開示・修正・削除をいたします。ただし、他のお客様の生命・身体・財産その他の利益を害するおそれのある場合、または　当団体の業務遂行に著しく支障をきたすと判断した場合は、この限りではありません。
また、法令等に定めのある場合は、当該法令に基づいて適切な対応をいたします。</dd></dl><dl><dt>-個人情報提供の任意性</dt><dd>当団体への個人情報の提供は任意です。ただし、必要な個人情報がご提供いただけない場合等は、円滑なサービスのご提供に支障をきたす可能性があります。あらかじめご了承ください。</dd></dl><dl>&lt;dt &gt;-個人情報保護に関する方針の見直しについて<dd>利用者の個人情報の取扱いは、上記各項目の内容を適宜見直し、改善していきます。
<div class="to"><a title="ページの最上段へ戻ります。" href="#primary">上へ戻る</a></div>
</dd></dl></dd></dl><dl><dt id="copy" class="caption">著作権等について</dt><dd>当サイト内に掲載されている個々の情報（文字、写真、イラスト等）に関する諸権利は、著作権の対象であり、法律によって保護されています。これらの情報について、「私的使用のための複製」や「引用」など著作権法上で認められた場合を除き、許可なく複製、転用等をすることは法律で禁止されています。
<div class="to"><a title="ページの最上段へ戻ります。" href="#primary">上へ戻る</a></div>
</dd></dl>&nbsp;

<dl><dt id="exe" class="caption">免責事項</dt><dd>サイトを利用してのトラブルは当事者同士の解決を基本とし、当サイトはその責を負わないものとします。
<ol>
<ol>
	<li>当サイトに掲載されている情報の正確さには万全を期していますが、利用者が当サイトの情報を用いて行う一切の行為についていかなる責任も負いません。</li>
	<li>当サイトにアクセスしたために被った損害、損失に対して、いかなる場合でも一切の責任を負いません。</li>
	<li>当サイトは、予告なしに内容を変更又は削除する場合がありますが、あらかじめご了承ください。</li>
	<li>当団体に対し、利用者が注意義務を怠ったことに起因するクレーム、紛争、損害賠償の請求などが起こった場合の損害、責任について一切を免責するものとします。</li>
	<li>当団体は、通信や活動にに起因するクレーム、紛争、損害賠償の請求がなどが起こった場合の損害、責任について一切を免責するものとし、弊社はその責任を負いません。</li>
	<li>当団体は、利用者が自己の責任において公開した投稿や写真等を構成するテキストや画像、その他のデータ等について盗用等の被害が発生した場合においても、一切の責任を負わないものとします。</li>
	<li>当団体は、利用者が公開した投稿や写真等を構成するテキストやその他のデータなどの保存内容について保証しませんが、最善になるよう最大限の努力をします。</li>
	<li>利用者は当社に対し、本サービスで保存するデータの消失やサーバーの稼動停止によりクレーム、紛争、損害賠償の請求等が起こった場合の損害、責任について一切を免責するものとします。</li>
	<li>提供する情報は万全を期していますが､情報に誤りが無いことを保証するものではありません｡あくまで参考情報としてご利用ください｡万が一､内容に誤りを発見した場合は､恐れ入りますが､ <a href="#inquiry">[お問い合わせ]</a>からご一報ください｡</li>
	<li>当ｻｰﾋﾞｽの利用料金は無料です｡ただし､プロバイダや携帯端末の通信事業者などに支払う通信費は利用者の負担となります｡</li>
	<li>当サービスは利用者が当サイト及びリンク先にアクセスし、又はリンク先のeコマースサイトを利用したために被った損害、損失に対して、いかなる場合でも一切の責任を負いません。</li>
	<li>当団体は当サイトで表示・リンクされた他のサイトが保有する内容について、一切の責任を負いません。</li>
	<li>当団体は利用者が当サイトの情報を用いて行う一切の行為について、いかなる責任も負いません。</li>
	<li>当団体は自己判断により、当サイト及び当サイトの一部を終了することができるものとします。また、利用者に対して当サイト及びとサイトの一部終了に伴う損害、損失、その他の費用の賠償又は補償を免れるものとします。</li>
	<li>当サイトは利用者の了承を得ることなく、この規約を変更することがあります。</li>
</ol>
</ol>
<div class="to"><a title="ページの最上段へ戻ります。" href="#primary">上へ戻る</a></div>
</dd></dl>&nbsp;

<dl><dt id="link" class="caption">リンクについて</dt><dd>リンクに際して、リンクをご希望の方は下記連絡先まで下記事項を添えてご連絡ください。</dd><dd>
<ul>
	<li>連絡先：info@notch.co.jp</li>
	<li>事項　：①リンク先の掲載ページのURL</li>
        <li style="margin-left: px;list-style: none;"">②ご連絡先（メールアドレスで結構です。）</li>
</ul>
</dd><dd>ただしリンク元の内容が法律、法令等に違反している場合や公序良俗に反する場合などにはリンクはお断りします。前項の場合のいずれかに該当すると当団体が判断し、リンクの解除を求めたときには、直ちにこれに応じていただきます。当サイトからのリンクについても、リンク後に内容が変更され、上記と同様のものと判断した場合は削除させていただきます。</dd><dd>また、当サイトがリンクしている企業等の情報内容は、当該企業等の責任によるものであり、弊団体は内容について責任を負いません。なお、当サイトをリンク元サイトの一部であるかのように表示すること（例：フレーム内での表示など）はご遠慮ください。
このリンクの条件は、変更することがあります。この場合、既にリンクを張っている場合も最新の条件を順守していただきます。</dd></dl><dl class="padding-top w-450 float-left"><dt class="def">リンクの基準</dt><dd>
<ul class="disc mini-list">
	<li>公序良俗に反しないこと。</li>
	<li>犯罪行為に結びつかないもの。</li>
	<li>第三者等の著作権、財産、プライバシー等を侵害しないこと。</li>
	<li>その他、法律に反しないこと。</li>
	<li>第三者等を誹謗中傷する内容でないこと。</li>
	<li>選挙の事前運動、選挙運動またはこれらに類似するもの及び公職選挙法に抵触しないこと。</li>
	<li>宗教団体、政治団体でないこと。</li>
	<li>その他、「リンク集」に掲載するホームページとして適当でないと弊団体が認めるもの。</li>
</ul>
</dd></dl><dl><dt class="normal"></dt><dd>リンク先は<a href="http://herbest-college.com">トップページ</a>へお願いします。
＊その他のページへリンクご希望の場合には、ご希望のページのURLを明記の上、お問い合わせください。
<div class="to"><a title="ページの最上段へ戻ります。" href="#primary">上へ戻る</a></div>
</dd></dl>&nbsp;

<dl><dt id="inquiry" class="caption">お問い合わせ</dt><dd>お問い合わせにつきましては、下記メールアドレスにご連絡頂ければ幸いです。
        </ br>　info@notch.co.jp</ br>
        ※ 土・日曜日、祝祭日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます。

<div class="to"><a title="ページの最上段へ戻ります。" href="#primary">上へ戻る</a></div>
</dd></dl><dl><dd>　当団体において本規約の改定が行われた場合、当サイトに掲載された時点以降、ユーザーは改定された新規約に従うものとします。</dd></dl>